[{
        "en_US": {
            "author": "Itai",
            "text": "This week, we'll be welcoming wonderful artists every day at 12 o'clock for a Christmas edition with live performances, quizzes, and presents. Today, Monday, we're delighted to have Lamp. Good afternoon."
        },
        "jp": {
            "author": "板井",
            "text": "simple style -オヒルノオト- 今週の12時台は毎日素敵なアーティストをお迎えして、ライブあり、クイズあり、プレゼントありのクリスマス・エディションでお届けしてまいります！本日月曜日トップを飾っていただくのは、この方々。 ランプの皆さんに、お越しいただきました。こんにちは！"
        }
    },
    {
        "en_US": {
            "author": "Lamp",
            "text": "Good afternoon."
        },
        "jp": {
            "author": "ランプ",
            "text": "こんにちは。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "Thank you for coming."
        },
        "jp": {
            "author": "板井",
            "text": "ようこそ、ありがとうございます。"
        }
    },
    {
        "en_US": {
            "author": "Lamp",
            "text": "Thank you very much."
        },
        "jp": {
            "author": "ランプ",
            "text": "ありがとうございます。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "Can I start by hearing from each of you?"
        },
        "jp": {
            "author": "板井",
            "text": "まずは御三方それぞれお声を聞かせていただいていいでしょうか？"
        }
    },
    {
        "en_US": {
            "author": "Lamp",
            "text": "Of course."
        },
        "jp": {
            "author": "ランプ",
            "text": "はい。"
        }
    },
    {
        "en_US": {
            "author": "Someya",
            "text": "I am the recently-appointed leader of the group. I'm Taiyo Someya."
        },
        "jp": {
            "author": "染谷",
            "text": "僕が一応最近リーダーをやっております。染谷太陽です。"
        }
    },
    {
        "en_US": {
            "author": "Nagai",
            "text": "I'm the vocalist. My name is Nagai."
        },
        "jp": {
            "author": "永井",
            "text": "僕がボーカル、他をやっております。永井と申します。"
        }
    },
    {
        "en_US": {
            "author": "Sakakibara",
            "text": "I'm Kaori Sakakibara, the vocalist."
        },
        "jp": {
            "author": "榊原",
            "text": "私がボーカルの榊原香保里です。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "Thank you very much. Today, we have the three members of Lamp in the studio with us. Lamp was formed in 2000, and has released 7 albums and an instrumental collection so far. They're a group that has been well-received by music enthusiasts for their delicate and high-quality melodies and sounds. Last year, they started their own label, Botanical House. You released with KIDSAREDEAD on there, and when he appeared on <i>simple style</i> the other day, Someya, you came as well."
        },
        "jp": {
            "author": "板井",
            "text": "ありがとうございます。今日はランプの御三方をスタジオにお迎えしております。ランプは2000年に結成し、現在までに7枚のアルバムと1枚の音源集をリリースされていて、繊細で上質なメロディとサウンドで音楽ファンから熱い支持をされていらっしゃるグループです。あの昨年レーベルを立ち上げられていて、〈Botanical House〉、そこからリリースしているKIDSAREDEAD、先日simple styleにご登場いただいた際に、染谷さんも一緒に来ていただいて……。"
        }
    },
    {
        "en_US": {
            "author": "Someya",
            "text": "Yes, that's right. I went inside the studio, but I left without saying a word. <i>laughs</i>"
        },
        "jp": {
            "author": "染谷",
            "text": "そうですね。あのスタジオには入ったんですが、一言も発せずに帰りました。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "I've already met Someya once, as he watched over KIDSAREDEAD like a father. <i>laughs</i> \r\n\r\nThank you very much for coming today. You know, we always have a program called \"Today's Frame\" at the opening of 12 o'clock. Earlier, I introduced one of mine, Maiko Itai's, but since this is the Christmas edition, I'd like to ask you to show us one of yours. Why did you bring this one?"
        },
        "jp": {
            "author": "板井",
            "text": "もうKIDSAREDEADを、父のように見守っている染谷さんっていうの、私は一度お目にかかっているんですが……。今日は本当にありがとうございます。ここでですね、12時台のオープニングの恒例企画「今日の1コマ」というのを番組で毎回やってまして。先ほどわたくし、板井麻衣子の1コマも紹介させていただいたんですが、ぜひ今日皆さんを迎えしているクリスマスエディションですので。 皆さんの1コマも見せていただきたいなと思っておりまして。これ1枚持ってきてくださったのは？"
        }
    },
    {
        "en_US": {
            "author": "Nagai",
            "text": "I chose it."
        },
        "jp": {
            "author": "永井",
            "text": "わたくし永井が1枚選ばせていただきました。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "I see, I'd like to ask you about the title of the photo. Can we call it \"Yusuke Nagai's 2015\"?"
        },
        "jp": {
            "author": "板井",
            "text": "わかりました。じゃあ、ちょっとタイトルを聞きたいなということで、その写真の。「永井祐介さんの2015」と言っちゃっていいですかね。 "
        }
    },
    {
        "en_US": {
            "author": "Nagai",
            "text": "That photo..."
        },
        "jp": {
            "author": "永井",
            "text": "その1枚。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "This one here."
        },
        "jp": {
            "author": "板井",
            "text": "この写真です。"
        }
    },
    {
        "en_US": {
            "author": "Nagai",
            "text": "...\"A Fun Tour\". <i>laughs</i>"
        },
        "jp": {
            "author": "永井",
            "text": "「楽しかったツアー」"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "Was it really fun? <i>laughs</i> \r\n\r\nThis photo is on the show's website and on Twitter. It looks like it was a great time."
        },
        "jp": {
            "author": "板井",
            "text": "本当に楽しかったですか？ これあの写真番組のホームページとツイッターにあのアップしてるんですけれども、楽しそうですよ。"
        }
    },
    {
        "en_US": {
            "author": "Nagai",
            "text": "Despite my voice, it actually was really fun."
        },
        "jp": {
            "author": "永井",
            "text": "あのすごい写真は僕の声とは裏腹に、写真はすごい楽しそうな。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "I was a bit surprised at the tone for a moment too. I see, it was a fun tour. Where was this?"
        },
        "jp": {
            "author": "板井",
            "text": "ちょっとあのトーンが一瞬私もビックリしちゃいましたけども。楽しかったツアー。 これはどこですか？"
        }
    },
    {
        "en_US": {
            "author": "Nagai",
            "text": "This is Fukuoka, we did a tour with KIDSAREDEAD. This was the first time we've done this kind of tour in Japan."
        },
        "jp": {
            "author": "永井",
            "text": "これは福岡へ、KIDSAREDEADと一緒にツアーをしたんです。僕ら実はこういう、何ていうんですかね、日本を順々にまわるっていうのははじめてだったんですよね。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "That’s true, you guys typically go to very specific places."
        },
        "jp": {
            "author": "板井",
            "text": "割とピンポイントでこういろんなところに行ってらっしゃいますもんね。"
        }
    },
    {
        "en_US": {
            "author": "Nagai",
            "text": "So, we all traveled together. After the show, we had dinner together, just like any other band would do. It was our first time doing that, and it was really enjoyable."
        },
        "jp": {
            "author": "永井",
            "text": "で、なんかそういうみんなでこう移動して。 ライブ終わった後にみんなでご飯食べてっていう、いわゆるそういう多分普通のバンドがやってるようなライブやってご飯みたいなのをやったんですけども。初めてやったんですけど。それがなんかもう楽しくて。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "Great, wasn't it?"
        },
        "jp": {
            "author": "板井",
            "text": "楽しいんじゃないですか。"
        }
    },
    {
        "en_US": {
            "author": "Nagai",
            "text": "It was all people who I enjoy together, so it was fun."
        },
        "jp": {
            "author": "永井",
            "text": "すごいやっぱり周りに好きな人しかいない状況なんで、もうそれが楽しかったですね。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "I hope you can see Nagai's big smile. Thank you very much. That's all for one frame of Nagai, one frame of Lamp. \r\n\r\nNow, I would like to ask the members of Lamp to perform a live studio show for us as the first part of our special. May I ask you to standby?"
        },
        "jp": {
            "author": "板井",
            "text": "ぜひあの永井さんの飛び切りの笑顔を皆さんちょっと見ていただけたらなと思います。ありがとうございます。以上、永井さんの1コマ、ランプの1コマでした。 さあ、ここでですね、是非ランプの皆さんにスペシャルライブパート1ということで、スタジオ生ライブを披露していただきたいと思うんですが。スタンバイお願いしてもよろしいでしょうか？"
        }
    },
    {
        "en_US": {
            "author": "Someya",
            "text": "I'm getting nervous! <i>laughs</i>"
        },
        "jp": {
            "author": "染谷",
            "text": "緊張してきた。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "I'm already looking forward to it! Can you tell me a bit about the setup of today's performance?"
        },
        "jp": {
            "author": "板井",
            "text": "もう私、楽しみで仕方がないです。今日はちょっと構成を教えていただいてもいいですか？ "
        }
    },
    {
        "en_US": {
            "author": "Someya",
            "text": "I, Someya, will play electric guitar, Nagai will sing vocals and play acoustic guitar, Sakakibara will sing vocals and play the synthesizer depending on the song. She'll also play percussion, instruments like the shaker."
        },
        "jp": {
            "author": "染谷",
            "text": "はい。僕、染谷がエレキギターをやり、永井がヴォーカルとアコースティックギター、榊原がボーカルと曲によりシンセサイザー。あとシェーカーとかパーカッション例をやります。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "In your normal live performances, you often have support players, right?"
        },
        "jp": {
            "author": "板井",
            "text": "結構、普段のライブだとサポートの方がいらっしゃることが多いですよね。"
        }
    },
    {
        "en_US": {
            "author": "Someya",
            "text": "We almost never perform with only the three of us."
        },
        "jp": {
            "author": "染谷",
            "text": "あの3人でやるってことはまずないですね。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "So it's quite rare. Yes, please enjoy it. What's the first song that you're going to play?"
        },
        "jp": {
            "author": "板井",
            "text": "ということは相当レアですよ皆さん。はい、ぜひ楽しんで。まず演奏していただくのは？"
        }
    },
    {
        "en_US": {
            "author": "Someya",
            "text": "We'll perform the song \"Yume Utsutsu\", which is the only song that we've recorded that was done by just the three of us. All of our other songs have other people contributing in them, but I think this one was us alone."
        },
        "jp": {
            "author": "染谷",
            "text": "「ゆめうつつ」という曲で、この曲はレコーディングした曲の中でも唯一3人だけで完結した唯一の曲というか。 その他のすべての曲は、全部3人以外の誰かの音が入ってるんですけど、この曲は3人だけだった気がします。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "So today we can hear it as it was recorded. <i>simple style</i> Christmas edition, by Lamp—live."
        },
        "jp": {
            "author": "板井",
            "text": "レコーディングそのままの音が今日聞けるわけですね。それではよろしくお願いします。simple style クリスマスエディション、ランプによる。 生ライブです。 "
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "Thank you very much."
        },
        "jp": {
            "author": "板井",
            "text": "ありがとうございます。"
        }
    },
    {
        "en_US": {
            "author": "Lamp",
            "text": "Thank you."
        },
        "jp": {
            "author": "ランプ",
            "text": "ありがとうございました。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "I think one of the lyrics of the song is \"light blue afternoon\", which is this time of the day. When I listened to it, I felt like throwing everything away and dozing off. <i>laughs</i>"
        },
        "jp": {
            "author": "板井",
            "text": "ランプ「ゆめうつつ」演奏いただきました。 ランチタイム多分ほとんどの方が、今聞いてる方、手が止まったんじゃないかなと思います。歌詞の中に水色の午後っていうのがあったと思うんですけど、やはりこのお昼間の時間帯。私も聞いてて、なんかすべてを投げ出してまどろみたくなりました。"
        }
    },
    {
        "en_US": {
            "author": "Sakakibara",
            "text": "It's a good feeling. <i>laughs</i>"
        },
        "jp": {
            "author": "榊原",
            "text": "気持ちが良かったです。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "So, today, we have a Christmas edition of <i>simple style</i> with the three members of Lamp. This portion of the show is called \"Lunch Notes\", where we ask our guests what they'd like to share for the listeners to take note of. Kaori, could you tell us a little bit about yourself?"
        },
        "jp": {
            "author": "板井",
            "text": "ということで、今日はランプの御三方を迎えて、クリスマスエディションでお送りしています。simple style -お昼ノート。 皆さんこのコーナーがお昼ノートって言いまして、毎回ゲストの方に、聞いている皆さんがノートにちょっとメモしたくなる情報を伺っているんです。かおりさんからお話を"
        }
    },
    {
        "en_US": {
            "author": "Sakakibara",
            "text": "Sure."
        },
        "jp": {
            "author": "榊原",
            "text": "はい。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "Let's hear it."
        },
        "jp": {
            "author": "板井",
            "text": "はい。"
        }
    },
    {
        "en_US": {
            "author": "Sakakibara",
            "text": "Today, I'd like to tell you about an exhibit."
        },
        "jp": {
            "author": "榊原",
            "text": "今日は展覧会のお知らせで。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "Information on an exhibit?"
        },
        "jp": {
            "author": "板井",
            "text": "展覧会のお知らせですか？ "
        }
    },
    {
        "en_US": {
            "author": "Sakakibara",
            "text": "It's at the Yayoi Museum, in Yanaka."
        },
        "jp": {
            "author": "榊原",
            "text": "弥生美術館という谷中にある。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "Yes—in Yanaka, Tokyo."
        },
        "jp": {
            "author": "板井",
            "text": "はい。東京谷中に。"
        }
    },
    {
        "en_US": {
            "author": "Sakakibara",
            "text": "It's a museum for well-known artists. There's a permanent exhibit, where there's currently a special showcase of original drawings by my favourite manga artist, Ako Mutsu."
        },
        "jp": {
            "author": "榊原",
            "text": "有名人の美術館なんですけど、それは常設展であって。で企画展で私の大好きな陸奥 A子さんという漫画家さんの原画展をやってまして。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "How long will it be on display for at the museum?"
        },
        "jp": {
            "author": "板井",
            "text": "美術館でいつまでやってるものなんですか？"
        }
    },
    {
        "en_US": {
            "author": "Sakakibara",
            "text": "Until the 25th of December, Christmas Day."
        },
        "jp": {
            "author": "榊原",
            "text": "クリスマスの12月25日までです。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "\"Ako Mutsu\" (陸奥 A子) is written as \"Riku\" (陸) and \"Oku\" (奥), am I right? I'm of that generation, but it was quite a while ago."
        },
        "jp": {
            "author": "板井",
            "text": "陸奥 A子さんってあの「陸」に「奥」って書いて。世代なんですけど、結構前"
        }
    },
    {
        "en_US": {
            "author": "Sakakibara",
            "text": "Yes, in the 70's and 80's, she did a series in “Ribon”, or what was it then? It was a kind of otome manga, and I heard that it took the world by storm. When I was in elementary school, at the back of the Ribon mascot comics, there was a thing where various artists were being introduced with a showcase of their work."
        },
        "jp": {
            "author": "榊原",
            "text": "そうですね。70年代から80年代にかけて、「りぼん」で連載をしていた、当時は何ですかね？乙女チック漫画みたいな感じで。1世を風靡したらしいんですけれども。 私は小学生のときに、リボンのマスコットコミックスの後ろに、ちょっと前ぐらいにいろんな作家のこういうのを書いてますみたいなのありました。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "There was."
        },
        "jp": {
            "author": "板井",
            "text": "ありました"
        }
    },
    {
        "en_US": {
            "author": "Sakakibara",
            "text": "That's right. At the time I was reading it, it wasn't being serialised, so I didn't know about it, but there was a list, like a back number on there."
        },
        "jp": {
            "author": "榊原",
            "text": "ありましたよね。そこに読んでる当時は連載はしてなかったんでしらなかったんですけど、そこにバックナンバーみたいな感じで"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "It was published as a book, or rather, it was a partial book."
        },
        "jp": {
            "author": "板井",
            "text": "単行本化されたというか、その部分本になった。"
        }
    },
    {
        "en_US": {
            "author": "Sakakibara",
            "text": "There's a section with about six of Ako Mutsu's titles in it, and they're really tiny, about three centimetres across. I really love the titles there, they're all very nice."
        },
        "jp": {
            "author": "榊原",
            "text": "その陸奥 A子さんのタイトルが6個ぐらい並んでるコーナー、本当にこれぐらい、のちっちゃな3センチぐらいの格なんですけど。そこのタイトルがすごい大好きになって。なんか全部タイトルが素敵なんですよ。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "What are some of them, for example?"
        },
        "jp": {
            "author": "板井",
            "text": "例えばどういうのがあるんですか？"
        }
    },
    {
        "en_US": {
            "author": "Sakakibara",
            "text": "For example, \"Sukoshi Dake Kataomoi\" and \"Kinou Mita Yume\". There was also one called \"Tameiki No Yukue\". I love that title so much."
        },
        "jp": {
            "author": "榊原",
            "text": "例えば「「少しだけ片思いとか」、「昨日見た夢」とか。その中に「ため息の行方」っていうタイトルもあったんですけど。 そのタイトルが大好きすぎて、"
        }
    },
    {
        "en_US": {
            "author": "Someya",
            "text": "It's on the Lamp album \"Yume\"."
        },
        "jp": {
            "author": "染谷",
            "text": "ランプの「ゆめ」にね"
        }
    },
    {
        "en_US": {
            "author": "Sakakibara",
            "text": "I used it."
        },
        "jp": {
            "author": "榊原",
            "text": "ランプの「ゆめ」にもちょっと使わせてもらったんです。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "The “Yukue”?"
        },
        "jp": {
            "author": "板井",
            "text": "ランプの行方"
        }
    },
    {
        "en_US": {
            "author": "Sakakibara",
            "text": "I really loved it when I read it, it's like poetry. There's something very sentimental about it that appeals to my emotions."
        },
        "jp": {
            "author": "榊原",
            "text": "やっぱり本当に読んでみたらすごい素敵で、なんか詩のようなあの歓声があったりとか、なんかすごい感情に訴えかけるセンチメンタルの部分がすごいあって"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "Wow. Ako Mutsu, again, for those of you who are listening to this now, hearing it in real time, but the “A” is the (Latin) letter “A”, right?"
        },
        "jp": {
            "author": "板井",
            "text": "へえ。陸奥 A子さんなんか改めて、今聞いてる方、もしかしたらね、そのままリアルタイムで触れていらっしゃる方もいるかもしれませんが、Aがね、アルファベットのAなんですよね？"
        }
    },
    {
        "en_US": {
            "author": "Sakakibara",
            "text": "The fact that she's called \"Ako\" with the character “A” is mysterious, and I thought it was nice."
        },
        "jp": {
            "author": "榊原",
            "text": "アルファベットのA子さんって言うところがミステリアスで、またいいなと思ってました。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "What do you think of manga? Do you two read them as well?"
        },
        "jp": {
            "author": "板井",
            "text": "漫画ってどうですか？お2方は読みます？"
        }
    },
    {
        "en_US": {
            "author": "Someya",
            "text": "I read those comics too, sometimes. I like the old comics."
        },
        "jp": {
            "author": "染谷",
            "text": "僕もあの漫画は時々読みます。昔の漫画が好きなんですけど"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "Which writers?"
        },
        "jp": {
            "author": "板井",
            "text": "はい、どんな方々の？"
        }
    },
    {
        "en_US": {
            "author": "Someya",
            "text": "I like Shigeru Mizuki, Daijiro Moroboshi, Yoshiharu Tsuge."
        },
        "jp": {
            "author": "染谷",
            "text": "僕は水木しげるですとか、諸星大二郎とか、つげ義春。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "Refined taste."
        },
        "jp": {
            "author": "板井",
            "text": "渋い"
        }
    },
    {
        "en_US": {
            "author": "Someya",
            "text": "I also like the manga of Seiichi Hayashi."
        },
        "jp": {
            "author": "染谷",
            "text": "あと林静一の漫画も好きですし"
        }
    },
    {
        "en_US": {
            "author": "Nagai",
            "text": "You also like Hazuki Oji, right?"
        },
        "jp": {
            "author": "永井",
            "text": "葉月王子さんとかも好きでしょ、"
        }
    },
    {
        "en_US": {
            "author": "Someya",
            "text": "Yes."
        },
        "jp": {
            "author": "染谷",
            "text": "うん"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "Oh, and you too, Nagai?"
        },
        "jp": {
            "author": "板井",
            "text": "あそう、永井さんも？"
        }
    },
    {
        "en_US": {
            "author": "Nagai",
            "text": "Well, I was also influenced by Someya-senpai."
        },
        "jp": {
            "author": "永井",
            "text": "まあ、僕も染谷先輩の影響で"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "\"Senpai\"? <i>laughs</i>"
        },
        "jp": {
            "author": "板井",
            "text": "先輩？"
        }
    },
    {
        "en_US": {
            "author": "Nagai",
            "text": "Because they both like manga very much. What I particularly like is the world of Yoshiharu Tsuge. When I was a university student, I borrowed a copy and read it, and at the time—I think there are all sorts of different types of manga, but there's the kind that's more like art, and then there's the kind where Yoshiharu Tsuge himself appears. I like it because it's really interesting, and the images of Japan that appear in it, which we don't have much of now, are really something. It's like the image of Japan from the 70's. Maybe it's something like \"Waiting for the Wind\" from Happy End. I'm really attracted to that kind of image of Japan that doesn't exist anymore. When we were forming the band—how should I put it?"
        },
        "jp": {
            "author": "永井",
            "text": "なんか2人ともマンがすごい好きだから。特に僕が気に入ったのは、つげ義春さんの世界観。大学生の頃に借りて、もらって読んだんですけど、その時、まあ、いろんなタイプの漫画あると思うんですけど、ただ芸術っぽい感じのやつとかで、僕はそのわりとそのつげ義春本人が出現されているようなタイプのやつ。すごい面白くて好きなんですけど。なんかそのその中に出てくる日本のイメージっていうか、多分今あんまりないような、まあ、昔の70年代とかの日本のイメージっていう風景が。ハッピーエンドとかの風待ちのあれとかにも通ずるものあるかもしれないですけど。そういうもうない日本みたいな世界観に結構惹かれるものがあって。その3人でこうバンドのなんて言うんですか？ "
        }
    },
    {
        "en_US": {
            "author": "Sakakibara",
            "text": "When we got together, we only read manga."
        },
        "jp": {
            "author": "榊原",
            "text": "集まると漫画しか読んでなかった"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "Is that so?"
        },
        "jp": {
            "author": "板井",
            "text": "そうなんですか？"
        }
    },
    {
        "en_US": {
            "author": "Sakakibara",
            "text": "In the beginning."
        },
        "jp": {
            "author": "榊原",
            "text": "最初の頃"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "In the beginning?"
        },
        "jp": {
            "author": "板井",
            "text": "初期？"
        }
    },
    {
        "en_US": {
            "author": "Sakakibara",
            "text": "Yes."
        },
        "jp": {
            "author": "榊原",
            "text": "はい"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "So you all chose what you wanted to read?"
        },
        "jp": {
            "author": "板井",
            "text": "じゃ皆さん、自分の好きなものを選んで？"
        }
    },
    {
        "en_US": {
            "author": "Someya",
            "text": "We'd come to my house and pick from what I had, and we'd read the entire time, without practicing. We'd end up just having dinner. <i>laughs</i> "
        },
        "jp": {
            "author": "染谷",
            "text": "僕の家にあるものをなんか2人がうちに来て、練習しないで、ずっと読んで。目最後はご飯食べて終わるみたいな。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "So that's how Lamp started. <i>laughs</i>"
        },
        "jp": {
            "author": "板井",
            "text": "ランプはそんな光景からスタートしてたんですね。"
        }
    },
    {
        "en_US": {
            "author": "Someya",
            "text": "Of what we saw in what we read, there was quite a bit of the type of worldview that we felt together. We would try to get that atmosphere in the pictures we take of the band. So we'd go to the countryside in Japan and look for that kind of atmosphere and go to different places and take pictures. There's something about that."
        },
        "jp": {
            "author": "染谷",
            "text": "けっこうなんか、そういう世界観が割とこう、ランプの表現したい世界観に通ずるものがあって、その写真なんかも取りに行ったりするんですけど、バンドの写真なんか。で、日本の田舎のほうとかに行って、そういう雰囲気を探しながらいろんなとこ行って、写真を撮ったりとか。なんかそういうところがあるというか。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "So that world is quite an inspiration for you all, isn't it?\r\n\r\nThey've just named their favorite comic writers, did you get the memo? We've got a quiz for you today as part of the <i>simple style</i> Christmas edition. This one is called \"All At Once\". \r\n\r\nThe three of you are looking a bit puzzled. Please take part in the quiz. The rules are quite simple. I'm going to ask the three of you to answer the questions I'm going to give you—but at the same time. I'm going to ask you to say a few words. Should we go with Kaori?"
        },
        "jp": {
            "author": "板井",
            "text": "あの世界がかなりこうインスピレーションを与えているということなんですね。皆さん今好きな漫画家の方々の名前を挙げていただきましたけど、メモ取れましたか？ここでですね、やっちゃいましょう。simple style クリスマスエディションということで、今日はプレゼント付きクイズ企画というのがあるんです。こちらが「一斉のせ」っていう企画なんですけど。御三方がちょっとぽかんとしていらっしゃるんですが。 クイズ企画皆さんもぜひご参加ください。ルールは結構簡単です。これから出すお題にランプの3名に答えていただくんですが、ただ同時にワードをボンと言っていただきますね。その中から、香保里さんでいいですか？"
        }
    },
    {
        "en_US": {
            "author": "Someya",
            "text": "Yes, Kaori."
        },
        "jp": {
            "author": "染谷",
            "text": "香保里さんで"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "I would like you listeners to answer what Kaori said previously. We'll send a Christmas card signed by Lamp to three of the winners. I'll also put my name on the card. Since we're talking about manga, the question is to name your favorite manga artist. The full name is a bit long, so just the first name. "
        },
        "jp": {
            "author": "板井",
            "text": "香保里さんがなんと言ったかっていうのを皆さんにはお答え頂きます。はい。成果した方の中から、3名の方にランプのサイン入りクリスマスカードをお送りします。私もちょこんとお名前を入れさせて頂きます。そのお題なんですけれども、せっかく漫画の話して頂いたんで、好きな漫画家さんの名前っていうことで、フルネームがちょっと長いので、下の名前だけいこうかなと思います。"
        }
    },
    {
        "en_US": {
            "author": "Lamp",
            "text": "All right."
        },
        "jp": {
            "author": "ランプ",
            "text": "はい"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "I'm going to call out to you, so please answer together at the same time. It would be nice if you spoke a little louder than now."
        },
        "jp": {
            "author": "板井",
            "text": "あの私、お声がけするので一気にぽんってゆって頂いて、ちょっとだけ今よりも、大きい声だとうれしいかもしれません。"
        }
    },
    {
        "en_US": {
            "author": "Lamp",
            "text": "Right."
        },
        "jp": {
            "author": "ランプ",
            "text": "はい"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "Thank you very much. So, the first name of your favourite manga artist, ready, together!"
        },
        "jp": {
            "author": "板井",
            "text": "すみませんよろしくお願いします。好きな漫画家さんの下の名前、いっせいのせで参ります。いっせいのせ。 "
        }
    },
    {
        "en_US": {
            "author": "Lamp",
            "text": "Shigeru—Yoshiharu—Ako. <i>laughs</i>"
        },
        "jp": {
            "author": "ランプ",
            "text": "しげる—義春—A子"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "Even if all three of you say it at the same time, this volume is—this is the atmosphere of Lamp—but can you say it once more? <i>laughs</i> "
        },
        "jp": {
            "author": "板井",
            "text": "なんかちょっと3人同時に言っても、このボリュームっていうのが、このランプのこう空気感なんですけど、もう一回だけお願いしてもいいですか？"
        }
    },
    {
        "en_US": {
            "author": "Someya",
            "text": "I'm sorry, I forgot. <i>laughs</i>"
        },
        "jp": {
            "author": "染谷",
            "text": "すみません忘れました。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "I'm sure they’ve all got the idea, but just in case, we’ll go one more time. Together—"
        },
        "jp": {
            "author": "板井",
            "text": "大きくちょっとだけでも。皆さん多分わかったんじゃないかなと思いますが、念のためもう一回行きます。 せーの"
        }
    },
    {
        "en_US": {
            "author": "Lamp",
            "text": "Shigeru—Yoshiharu—Ako. <i>laughs</i>"
        },
        "jp": {
            "author": "ランプ",
            "text": "しげる—義春—A子"
        }
    },
    {
        "en_US": {
            "author": "Someya",
            "text": "I was quite loud. <i>laughs</i>"
        },
        "jp": {
            "author": "染谷",
            "text": "結構大きかったね"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "Yes, quite. <i>laughs</i>"
        },
        "jp": {
            "author": "板井",
            "text": "はい、今結構ね"
        }
    },
    {
        "en_US": {
            "author": "Nagai",
            "text": "I could only hear Someya’s voice. <i>laughs</i>"
        },
        "jp": {
            "author": "永井",
            "text": "染谷さんの声しか聞こえない。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "Someya’s answer is quite prominent, but, what did Kaori answer? Please send me your answer through email."
        },
        "jp": {
            "author": "板井",
            "text": "染谷さんが結構目立っているのですが、その中でぜひ香保里さんが何とおっしゃったか？これはメールにてこたえをお送りください。 "
        }
    },
    {
        "en_US": {
            "author": "Nagai",
            "text": "People will say that Someya was a nuisance. <i>laughs</i>"
        },
        "jp": {
            "author": "永井",
            "text": "染谷邪魔だよって言われる。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "We will give away signed Christmas cards to three people who answer correctly. We'd like to play a song from Lamp's CD for this the <i>simple style</i> Christmas edition. What song would you like to play, Someya?"
        },
        "jp": {
            "author": "板井",
            "text": "こちらですね、正解者の中から3名の方にサイン入りクリスマスカードをプレゼントします。番組のホームページにアクセスをしていただいて、メールお待ちしております。simple style クリスマスエディション、ここでランプのCDから1曲お届けしたいなと思っております。何の曲にいたしましょうか染谷さん？"
        }
    },
    {
        "en_US": {
            "author": "Someya",
            "text": "It's a song from our latest album \"Yume\" called \"A Toshi No Aki\"."
        },
        "jp": {
            "author": "染谷",
            "text": "最新作の「ゆめ」からA都市の秋という曲をお願いします。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "That was Lamp, and \"A Toshi No Aki\". How about the quiz “All At Once\", did you understand it? We've already received some answers. There are some people who've answered correctly—please answer with what Kaori said. \r\n\r\nBefore that, we had the three of them talk about their favourite manga artists. We'd like to have your answers in within the next 45 minutes. Please send them via the show's website, the names of Lamp’s favourite manga artists. We're still waiting for your answers! \r\n\r\n<Intermission>\r\n\r\nToday we're joined by Lamp for the <i>simple style</i> Christmas edition. Stay tuned for part two of our special live show with Lamp, who'll be performing two of their new songs live in the studio. Thank you very much. Can I say that these are both new songs?"
        },
        "jp": {
            "author": "板井",
            "text": "お届けしたのはランプで、A都市の秋。皆さん「いっせいのせ」クイズどうですかわかりましたかね？もう既に回答も届いていまして。ちょうくりゅうとやひろしさんさん。正解されている方もいます。 香保里さんがなんておっしゃったか、その前にさんざん好きな漫画家さんのお話を3人の方にしていただきましたから。ぜひ皆さん、このあと45分までご回答受付たいと思います。番組のホームページからお送りください。好きな漫画家の下のお名前です。引き続きお待ちしています。 さあ、そしてこの後はランプのスペシャルライブパート2。なんと新曲を2曲スタジオライブで披露してくださいますよ。Stay tuned. 今日はランプの皆さんを迎えしてお送りしています。simple style クリスマスエディション、皆さん、引き続きよろしくお願いします。さあ、ここでスペシャルライブパート2ということで、なんと2曲続けて演奏していただける。ありがとうございます。 これは新曲どちらも新曲と言っちゃっていいですか？"
        }
    },
    {
        "en_US": {
            "author": "Someya",
            "text": "Yes, they're new songs. They're not available on CD or released yet."
        },
        "jp": {
            "author": "染谷",
            "text": "新曲ですね。まだCDなどにはなってない曲です。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "Okay, when you're ready."
        },
        "jp": {
            "author": "板井",
            "text": "はい、早速よろしくお願いします。"
        }
    },
    {
        "en_US": {
            "author": "Someya",
            "text": "Yes, thank you very much."
        },
        "jp": {
            "author": "染谷",
            "text": "はい、よろしくお願いします。"
        }
    },
    {
        "en_US": {
            "author": "Nagai",
            "text": "Thank you."
        },
        "jp": {
            "author": "永井",
            "text": "よろしくお願いします。"
        }
    },
    {
        "en_US": {
            "author": "Sakakibara",
            "text": "Thank you."
        },
        "jp": {
            "author": "榊原",
            "text": "よろしくお願いします。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "Thank you very much for playing two pieces for us. The first one was \"At the Night Party\" and the second was \"Fantasy\". Nagai, your voice was so gentle."
        },
        "jp": {
            "author": "板井",
            "text": "ありがとうございます。2曲演奏いただきました。ランプで「夜会にて」、そして「ファンタジー」。永井さんのお声が優しくて。"
        }
    },
    {
        "en_US": {
            "author": "Nagai",
            "text": "Thank you very much. I'm flattered."
        },
        "jp": {
            "author": "永井",
            "text": "どうもありがとうございます。お恥ずかしい限りです。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "And Kaori's voice was very pure."
        },
        "jp": {
            "author": "板井",
            "text": "そして香保里さんのお声は透き通っていて"
        }
    },
    {
        "en_US": {
            "author": "Sakakibara",
            "text": "Thank you very much."
        },
        "jp": {
            "author": "榊原",
            "text": "ありがとうございます。"
        }
    },
    {
        "en_US": {
            "author": "Someya",
            "text": "I'm using this delay effect, so it was thanks to it. <i>laughs</i>"
        },
        "jp": {
            "author": "染谷",
            "text": "このディレイエフェクターというのをかけてるんですけど、それのおかげで"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "Thank you for sharing such insight. <i>laughs</i>"
        },
        "jp": {
            "author": "板井",
            "text": "そんなネタをばらされて"
        }
    },
    {
        "en_US": {
            "author": "Someya",
            "text": "It’s like it’s flowing."
        },
        "jp": {
            "author": "染谷",
            "text": "何とか持ってるような感じで"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "It made me feel good, it really drew me in. What do you call this thing that you were ringing, Kaori? Is it a bell? Does it have a name?"
        },
        "jp": {
            "author": "板井",
            "text": "気持ちが良いですよ。本当に引き込まれてしまいました。香保里さんが鳴らせていただいていたこれ何て言うのかしら？鈴なりの鈴なんですか？これなんか名前あります？"
        }
    },
    {
        "en_US": {
            "author": "Sakakibara",
            "text": "It’s a bell! <i>laughs</i>"
        },
        "jp": {
            "author": "榊原",
            "text": "鈴です。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "When the bell comes in, it's perfect for this time of the year."
        },
        "jp": {
            "author": "板井",
            "text": "鈴が入ると一気にこうね、この時期のぴったりです。 "
        }
    },
    {
        "en_US": {
            "author": "Sakakibara",
            "text": "It's like a reindeer."
        },
        "jp": {
            "author": "榊原",
            "text": "トナカイさんみたいです。"
        }
    },
    {
        "en_US": {
            "author": "Itai",
            "text": "<i>simple style</i> Today, we received a lot of emails related to cleaning. One inquirer, \"Milk Market\", asked me what to do about the fact that her room is always dirty, even though she cleaned it in November because she didn't want it to be a mess at the end of the year. I’m not the right person to ask, but overall that seems fine. You've done it, that's all that matters. I hope you can look forward to the New Year proudly, and with a little bit of cleaning up. Thank you very much for all of your messages. We hope you've enjoyed <i>simple style</i> with Lamp. So, <i>simple style -ohiru no oto-</i>, with your host Maiko Itai. Ciao, ciao!"
        },
        "jp": {
            "author": "板井",
            "text": "simple style -オヒルノオト- 今日は時期的にも大掃除関連のメールも多くてですね。ミルクマーケットさんから、年末バタバタするのが嫌で、11月中にお掃除をすませたんですが、常に部屋が汚い件はどうすれば良いでしょうか？私に言われてもっていうことですけど。 いいじゃないですか。済ませたという事実が、ミルクマーケットさんにはあるわけですからね。胸を張って、ちょっとだけ片付けて、年越しを出来ればいいかなと思います。メッセージもたくさんいただきありがとうございました。ランプの皆さんを迎えしたsimple styleお楽しみいただけたでしょうか？ それではsimple style -オヒルノオト-、ここまでのお相手は板井麻衣子でした。チャオ、チャオ。"
        }
    }
]